<?require_once '../inc/functions.php'; ?>

<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="..\style\normalize.css">
    <link rel="stylesheet" href="..\style\style.css">
    <title>TD Sinergia</title>
</head>
<body>
    <div id="main_container">
        <!-- Шапка -->
        <?include("..\blocks/header.php")?>
        <!-- Содержание -->
        <div id="terms_of_service_content">
            <div class="terms">
                <h1>Условия сервиса</h1>
                <p>Задача организации, в особенности же курс на социально-ориентированный национальный проект 
                    требует от нас системного анализа модели развития! Таким образом, постоянное информационно-техническое 
                    обеспечение нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров! 
                    С другой стороны социально-экономическое развитие напрямую зависит от всесторонне сбалансированных нововведений?
                </p>
            </div>
            <div class="terms">
                <h1>Условия доставки</h1>
                <p>Задача организации, в особенности же курс на социально-ориентированный национальный проект требует от нас 
                    системного анализа модели развития! Таким образом, постоянное информационно-техническое обеспечение нашей 
                    деятельности требует от нас анализа системы масштабного изменения ряда параметров! С другой 
                    стороны социально-экономическое развитие напрямую зависит от всесторонне сбалансированных нововведений?
                </p>
            </div>
            <div class="terms">
                <h1>Условия возврата</h1>
                <p>Задача организации, в особенности же курс на социально-ориентированный национальный проект требует от 
                    нас системного анализа модели развития! Таким образом, постоянное информационно-техническое обеспечение 
                    нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров! С другой стороны 
                    социально-экономическое развитие напрямую зависит от всесторонне сбалансированных нововведений?
                </p>
            </div>
        </div>
        <!-- Подвал -->
        <?include("..\blocks/footer.php")?>
    </div>
</body>

</html>